<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!-- contents -->
<div class="contents">
     <section>
         <div class="form">
             <div class="innerLayout1">
                 <div class="dataSet">
                     <h2 class="icon2">책임한계 및 면책고지</h2>
                 </div>
             </div>
             <div class="loginLayout bgGrayCase pt80">
                 <div class="joinForm termsArea guideCase">
                     <div class="agree_txt">
                         <div class="txt_box">
                             <p>
                                 중고차유통플랫폼(이하 "회사"라 함)은 본 사이트에서 제공하는 중고차정보의 정확성과 신뢰도를 유지하기 위해 최선을 다하고 더욱 투명하고 활성화된 중고차 시장을 만들어 가는데 앞장서고 있으나, 본 사이트에 제공되는 중고차 매물의 명시적, 묵시적 자료의 제공과 실제 거래의 모든 책임은 자료를 직접 등록한 중고차 판매자에게 있음을 안내 드립니다.<br/><br/>
                                 또한, 회사는 본 사이트에서 제공하는 중고차정보의 그 정확성, 완성도, 신뢰성, 투자적 가치 등에 대하여 명시적 또는 묵시적인 어떠한 형태의 보증도 하지 않으며, 따라서 당사는 어떠한 경우라도 서비스 및 자료의 사용이나 오용으로 발생하는 모든 문제에 대하여 책임을 지지 않음을 알려드립니다.<br/><br/>
                                 이는 통제가 불가능한 자연발생적 혹은 불가항력적인 원인으로 말미암은 본 서비스 제공의 지연이나 실패에 대하여서도 적용되며, 사이트에 광고 혹은 다른 표시의 형태로 연결되어 있는 모든 제3자가 운영하는 사이트를 통하여 얻으신 어떠한 서비스나 자료에 의하여 발생하였을 때도 적용됩니다. 즉 어떠한 경우에도 당사는 본 서비스와 자료 및 기타 정보들과 관련된 직접적, 간접적, 우발적, 징벌적, 파생적 손해 등에 대해서 아무런 책임을 지지 않음을 다시 한번 말씀 드립니다.
                                 당사는 제공되는 서비스 또는 자료의 등록 시 신빙성에 대한 검증을 할 수 있지만, 의무 사항은 아님을 명시적으로 밝히고, 임의로 서비스나 자료의 일부분을 개선하고, 서비스나 자료상의 실수나 생략된 부분을 수정할 수 있으나 이 또한 의무사항이 아님을 알려드립니다.<br/><br/>
                                 본 사이트에 제공되는 서비스나 자료는 고객 여러분의 중고차 거래에 있어 정보 검토에 도움이 될 수 있도록 참고자료로 제공하여 드리는 것이므로 이들 자료에 대한 신뢰 여부는 전적으로 고객 여러분의 책임이며 이에 따른 제반 중고차정보의 이용 여부에 대한 판단 역시 고객 여러분께서 직접 결정하셔야 함을 양지하시기 바랍니다.
                             </p>
                         </div>
                     </div>
                 </div>                
             </div>
         </div>
     </section>
</div>
<!-- //contents -->