<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!-- contents -->
<div class="contents">
    <section>
        <div class="form">
            <div class="innerLayout1">
                <div class="dataSet">
                    <h2 class="icon2">개인정보를 위한 이용자 동의사항 및 개인정보 취급방침</h2>
                </div>
            </div>
            <div class="loginLayout bgGrayCase pt80">
                <div class="joinForm termsArea guideCase">
                    <div class="agree_txt">
                        <div class="txt_box">
                            <h4>1. 총칙</h4>
                            <ol>
                                <li>
                                    ①   중고차유통플랫폼(이하 "회사"라 함)은 서비스 제공을 위해 필요한 필수항목(개인정보)을 고객의 동의 하에 수집하고 있습니다. 개인정보란 생존하는 개인에 관한 정보로서 해당 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보를 말합니다.
                                </li>
                                <li>
                                    ②   회사는 『신용정보의 이용 및 보호에 관한 법률』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 등 준수하여야 할 관련 법규상의 개인정보보호규정을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 회사 홈페이지 및 중고차유통플랫폼 사이트(URL미정)을 통해 알려드립니다.
                                    </li>
                                <li>
                                    ③   회사는 사상, 신념, 과거의 병력 등 회원의 권리/이익 및 사생활을 현저하게 침해할 우려가 있는 개인정보는 요구하지 않습니다. 
                                </li>
                            </ol>

                            <h4>2. 개인정보의 수집 | 이용 | 제공 목적</h4>
                            <p>수집·이용 목적</p>
                            <ol>
                                <li>①   회사 환불보장서비스 이용 시 환불 시행을 위한 은행 환불계좌정보</li>
                                <li>②   상담 및 안내 (서비스 관련 고객상담, 고객불만, 민원 처리 등)</li>
                                <li>③   내차 시세 등 서비스내용 추적 및 검색</li>
                                <li>④   인터넷 보안정책 수립 및 통계 자료 활용</li>
                                <li>⑤   매물검색 등 서비스 이용 시 위치기반의 지역 배정</li>
                            </ol>
                            <p>수집하는 개인정보 항목</p>
                            <p>회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
                            <table summary="수집하는 개인정보 항목">
                                <caption>수집하는 개인정보 항목</caption>
                                <colgroup>
                                    <col width="15%">
                                    <col width="10%">
                                    <col width="*">
                                    <col width="20%">
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th>사이트</th>
                                        <th>구분</th>
                                        <th>필수항목</th>
                                        <th>선택항목</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td rowspan="3">중고차유통플랫폼(URL미정)</td>
                                        <td>공통</td>
                                        <td>이름, 생년월일, 성별, 중복가입확인정보(DI), 아이핀번호(아이핀 사용 시), ID(핸드폰번호), 비밀번호, 이메일, 주소,</td>
                                        <td>계좌번호</td>
                                    </tr>
                                    <tr>
                                        <td>개인, 회원</td>
                                        <td>차량 광고 시: 차량번호, 형식년도 등</td>
                                        <td>판매자 사진</td>
                                    </tr>
                                    <tr>
                                        <td>딜러 회원</td>
                                        <td>상호, 상사명, 사업자 등록번호, 상사주소, 상사전화번호, 조합명 차량 광고 시: 차량번호, 형식년도 등</td>
                                        <td>상사 팩스번호, 매매사원증번호, 판매자사진, 사업자등록증</td>
                                    </tr>
                                </tbody>
                            </table>

                            <ol>
                                <li>
                                    ①   성명, 휴대폰번호, 이메일 자료
                                    - 휴대폰번호 및 이메일 수집목적 상세 회사 제공 서비스의 이용, 이용자에 대한 고지사항 전달, 이용자의 불만사항 수렴을 위한 의사소통 경로의 확보, 서비스품질에 대한 의견 청취, 서비스이용에 대한 이용자 의사의 수렴, 각종 이벤트 혜택을 위한 안내, 비밀번호 분실 시 비밀번호 재발급(휴대폰 번호의 경우)
                                </li>
                                <li>
                                    ②   내용 추적 및 검색, 보안정책 수립을 위한 필요 자료
                                    (아이디(휴대폰번호), 비밀번호, 접속 일시, IP주소, 위치정보 등) - 아이디: 서비스 이용을 위한 본인확인
                                    - 비밀번호: 서비스 이용을 위한 본인확인, 아이디 도용의 방지
                                </li>
                                <li>
                                    ③   환불서비스 제공관련 환불 계좌번호(이용자 본인의 은행거래 계좌번호)
                                </li>
                                <li>
                                    ④   시세 및 차량검색 관련 지역시세 우선제공을 위한 지역정보(입력지역 및 GPS정보 등)
                                    회사는 본 약관에 동의하여 위치정보의 이용을 승낙한 고객에 한하여 위치정보를 취득하며 서비스의 목적범위 내에서 위치정보를 이용합니다. 
                                </li>
                            </ol>

                            <h4>3. 개인정보 보유 및 이용기간</h4>
                            <p>수집 · 이용 동의일로부터 개인(신용)정보의 수집 · 이용 목적을 달성할 때까지 또는 철회 요청 시</p>

                            <h4>4. 동의를 거부할 권리 및 불이익</h4>
                            <p>위 개인정보의 수집 | 이용 | 제공에 관한 동의는 서비스 제공을 위하여 필수적이므로, 위 사항에 동의하셔야만 온라인 회원 가입이 가능합니다.
                            위 개인정보의 수집 · 이용에 관한 동의는 거부하실 수 있으며, 동의하지 않는 경우 온라인 회원 가입 및 서비스 이용에 불이익을 받으실 수 있습니다. </p>

                            <h4>5. 개인정보의 제3자 제공</h4>
                            <table summary="수집하는 개인정보 항목">
                                <caption>수집하는 개인정보 항목</caption>
                                <colgroup>
                                    <col width="15%">
                                    <col width="15%">
                                    <col width="*">
                                    <col width="15%">
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th>제공받는자</th>
                                        <th>이용목적</th>
                                        <th>제공정보</th>
                                        <th>제공기간</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td class="red">미정</td>
                                        <td>환불 및 민원업무</td>
                                        <td>성명,계좌번호,휴대폰번호,이메일</td>
                                        <td>목적달성시까지</td>
                                    </tr>
                                    <tr>
                                        <td class="red">미정</td>
                                        <td>환불처리 지급대행</td>
                                        <td>성명,계좌번호,휴대폰번호</td>
                                        <td>환불 구매시</td>
                                    </tr>
                                    <tr>
                                        <td>SKT등 통신사</td>
                                        <td>통신사 본인확인</td>
                                        <td>성명,휴대폰번호</td>
                                        <td>본인 확인시</td>
                                    </tr>
                                    <tr>
                                        <td class="red">미정</td>
                                        <td>서비스 유지보수</td>
                                        <td>성명,휴대폰번호,이메일</td>
                                        <td>목적달성시까지</td>
                                    </tr>
                                    <tr>
                                        <td>상사 및 딜러회원</td>
                                        <td>구매 및 판매문의</td>
                                        <td>성명,휴대폰번호</td>
                                        <td>목적달성시까지</td>
                                    </tr>
                                </tbody>
                            </table>

                            <h4>6. 이용자의 권리</h4>
                            <p>회원은 언제든지 등록되어 있는 본인의 개인정보를 열람하거나 정정하실 수 있습니다. </p>

                            <h4>7. 개인정보 수집 | 이용 | 제공에 대한 동의철회</h4>
                            <p>회원은 가입 시 개인정보 수집 · 이용 및 제공에 대해 동의하신 내용을 철회하실 수 있습니다. 단, 동의 철회 시 회원으로서의 서비스 이용이 제한됩니다. </p>

                            <h4>8. 개인정보의 보유 및 이용 기간, 파기절차 및 방법</h4>
                            <p>
                            이용자가 회사에 제공한 개인정보는 이용자가 회사가 제공하는 서비스를 이용하는 동안 안전하게 보유 및 이용됩니다. 단, 다음의 정보에 대해서는 서비스 이용을 하지 않더라도 아래의 이유로 명시한 기간 동안 보존합니다.
                            </p>
                            <ol>
                                <li>
                                    1)  회사 내부 방침에 의한 정보보유 사유
                                    - 보존 이유: 권리남용, 권리침해, 분쟁 및 수사협조 등 공공기관 업무 협조에 대비
                                    - 보존 기간: 5년
                                </li>
                                <li>
                                    2) 관련법령에 의한 정보보유 사유
                                    <ol>
                                        <li>
                                            ①   전자금융거래법 제21조(안정성의 확보의무) 및 동법 제22조(전자금융거래기록의 생성 및 보존)에 해당하는 개인정보의 경우 동법 시행령 제12조(거래기록의 보존기간 및 방법 등)에서 정하는 기간까지 보유 및 이용하게 되며 이외에도 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요성이 인정되는 경우 회사는 관계법령에서 정한 일정 기간 동안 회원 정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br>
                                            * 소비자의 불만 또는 분쟁처리에 관한 기록<br>
                                            - 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률<br>
                                            - 보존 기간: 3년<br>
                                            * 본인확인에 관한 기록<br>
                                            - 보존 이유: 정보통신망 이용촉진 및 정보보호 등에 관한 법률<br>
                                            - 보존 기간: 6개월<br>
                                            * 방문에 관한 기록<br>
                                            - 보존 이유: 통신비밀보호법<br>
                                            - 보존 기간: 3개월<br>
                                        </li>
                                        <li>
                                        ②   이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용 목적이 달성되면 지체 없이 파기합니다. 따라서 일시적인 목적에 의해 수집한 개인정보는 그 이용목적을 달성하면 지체 없이 삭제합니다. 단, 이벤트응모를 위해 주소 등의 개인정보를 제공한 경우에는 이벤트 상품 발송 및 이벤트의응모고객에 대한 고객응대를 위해 해당 이벤트의 종료시점으로부터 6개월간 해당 개인 정보를 보유합니다.
                                        </li>
                                        <li>
                                        ③   개인정보제공에 대한 동의를 철회할 경우 즉시 수집된 개인정보를 파기하며, 예외 규정을 제외하고 어떠한 목적으로도 사용할 수 없도록 합니다. 단, 본인확인을 위한 실명확인 정보는 명의도용 및 민원 발생 시 이의처리와 소명 등의 사실 확인을 위해 40일간 해당 정보를 보유할 수 있습니다. 그러하지나 본인이 고객센터 등을 통하여 개인정보의 삭제를 요구하는 경우 에는 즉시 개인정보의 삭제 등 필요한 조치를 취합니다.
                                        </li>
                                        <li>
                                            ④   회사의 개인정보 파기 방법은 다음과 같습니다. <br>
                                            - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br>
                                            - 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
                                        </li>
                                    </ol>
                                </li>
                            </ol>

                            <h4>9. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h4>
                            <p>회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다.</p>
                            <ol>
                                <li>
                                    ①   쿠키의 사용 목적이용자들이 방문한 회사의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여 사용합니다.
                                </li>
                                <li>
                                    ②   쿠키의 설치/운영 및 거부이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를&gt;허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사 일부 서비스는 이용에 어려움이 있을 수 있습니다. 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 [도구] 메뉴에서 [인터넷 옵션] 선택 &gt; [개인정보 탭] 클릭 &gt; [개인정보취급 수준] 설정입니다. 
                                </li>
                            </ol>

                            <h4>10. 개인정보취급을 위한 기술적 | 관리적 대책</h4>
                            <p>회사는 회원의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 아래와 같은 기술적 | 관리적 대책을 강구하고 있습니다. </p>
                            <ol>
                                <li>
                                    1)  기술적 대책
                                    <ol>
                                        <li>
                                            ①   회원의 비밀번호는 암호화 처리되어 운영자도 회원 개개인의 비밀번호를 알 수 없도록 되어 있습니다.
                                        </li>
                                        <li>
                                            ②   허용되지 않은 IP에 대해 접근 권한을 두어 회사의 내부 네트워크가 아닌 경우 개인정보가 담겨있는 서버로 접근이 불가능하게 되어있습니다. 또한 허용되지 않은 포트에 대한 접근 금지 등 시스템 보안에 최선을 다하고 있습니다.
                                        </li>
                                    </ol>
                                </li>
                                <li>
                                    2)  관리적 대책
                                    <ol>
                                        <li>
                                            ①   개인정보관리책임자와 최소한의 인원으로 개인정보에 대한 접근권한을 제한하고 있습니다.
                                        </li>
                                        <li>
                                            ②   개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 또는 외부위탁 교육을 실시하고 있습니다.
                                        </li>
                                        <li>
                                            ③   개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확하게 하고 있습니다.
                                        </li>
                                        <li>
                                            ④   회사는 내부 관리자의 과실이나 기술관리상의 사고로 인해 개인정보가 유출, 변조, 훼손된 경우에는 즉각 귀하에게 그 사실을 알리고 적절한 대책을 강구할 것입니다. 그러나 회원의 실수로 개인정보가 유출되는 경우 회사는 책임을 지지 않으므로 아이디(ID)와 비밀번호가 타인에게 알려지지 않도록 적절하게 관리하여야 합니다.
                                        </li>
                                    </ol>
                                </li>
                            </ol>

                            <h4>11. 정책 변경에 다른 공지의무</h4>
                            <p>법령 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 변경되는 개인정보취급방침을 시행하기 최소 7일 전에 회사 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다.</p>

                            <h4>[부칙]</h4>
                            <p>(시행일) 본 개인정보처리(취급)방침은 2017년 5월 1일부터 시행합니다.</p>
                        </div>
                    </div>
                </div>                
            </div>
        </div>
    </section>
</div>
   <!-- //contents -->