<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>         
<!-- contents -->
<div class="contents">
	<section>
	<div class="form">
		<div class="innerLayout">
			<div class="dataSet">
				<h2 class="icon2">회원가입<em>간편하게 가입에 가능합니다.</em></h2>
			</div>
		</div>
		<div class="loginLayout bgGrayCase pt80">
			<div class="joinForm termsArea">
				<div class="agree_txt termsChkAll">
					<h3><label for="agree"><input type="checkbox" id="agree">전체동의</label></h3>
					<div class="txt_box">
						<p>
							인터넷 서비스 이용약관, 개인정보를 위한 이용자 동의사항 및 개인정보 취급방침, 책임한계 및 면책고지에 모두 동의합니다.
						</p>
					</div>
				</div>
				<div class="agree_txt">
					<h3><label for="agree01"><input type="checkbox" name="checkbox" id="agree01">서비스 이용약관 동의</label></h3>
					<div class="txt_box">
					<h4>제 1 조 (목적 및 약관의 적용범위)</h4>
					<p>
						이 약관은 중고차유통플랫폼(이하 “회사”라 합니다)이 제공하는 모든 웹 서비스(PC 및 모바일 Web, 어플리케이션 등)을 이용함에 있어 이용자의 권리·의무 및 책임사항과 이용조건을 공지하고 서비스 이용조건 및 절차 등 기타 필요한 사항을 규정함을 목적으로 합니다.
					</p>
					<h4>제 2 조 (용어의 정의)</h4>
					<ol>
						<li>
							①   이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
							<ol>
								<li>
									1.  “중고차유통플랫폼”이란 재화 또는 용역의 정보를 이용자에게 제공하기 위하여 중고차유통플랫폼이 운영하는 가상의 사업장을 말하며, 중고차유통플랫폼이 운영하는 사업자의 의미로도 사용합니다.
								</li>
                                <li>
                                    2.  “서비스”라 함은 회사의 홈페이지 및 회사가 운영하는 인터넷사이트 등에서 제공되는 인터넷 상의 모든 웹서비스(무선인터넷 서비스 포함)를 의미합니다.
                                </li>
                                <li>
                                    3.  "이용자"란 회사에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다
                                </li>
                                <li>
                                    4.  "회원"이라 함은 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사의 정보를 지속적으로 제공받으며, 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
                                </li>
                                <li>
                                    5.  "비회원"이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.
                                </li>
                                <li>
                                    6.  "회원ID"란 회원 식별과 서비스 이용을 위하여 회원 본인의 설정한 휴대전화 번호로 회사가 승인한 숫자를 말합니다.
                                </li>
                                <li>
                                    7.  "비밀번호"란 회원의 정보보호와 안전한 서비스 이용을 위하여 회원이 선정한 문자와 숫자로 혼용하여 표기한 암호문자 조합을 말합니다.
                                </li>
                                <li>
                                    8.  "상사회원"이라 함은 회사가 요구하는 소정의 절차를 통해 가입을 완료한 중고차 매매상사를 말합니다.
                                </li>
                                <li>
                                    9.  "딜러회원"이라 함은 회사가 요구하는 소정의 절차를 통해 가입을 완료한 중고차 매매상사의 소속 딜러를 말합니다.
                                </li>
                                <li>
                                    10. "쿠폰"이라 함은 회원에게 회사에서 제공되는 유료서비스 결제 시 일정금액 또는 일정비율을 할인 받을 수 있는 사이버 쿠폰을 말합니다.
                                </li>
                                <li>
                                    11. "포인트" 라 함은 회원이 회사에서 제공되는 유료서비스 결제 시 현금처럼 사용할 수 있는 회사 전용의 사이버 화폐를 말합니다.
                                </li>
                                <li>
                                    12. '결제'란 회원이 특정한 유료 서비스를 이용하기 위하여 일정금액을 지불하는 행위를 말합니다.
                                </li>
                                <li>
                                    13. “위치기반서비스”라 함은 GPS 정보 등 위치정보를 이용한 서비스를 말합니다.
                                </li>
                            </ol>
                       </li>
                       <li>②   제 1항의 용어를 제외한 용어의 정의는 거래관행 및 관계법령에 따릅니다.</li>
                   </ol>

                   <h4>제 3 조 (약관의 적용)</h4>
                   <ol>
                       <li>
                           ①   이 약관의 내용은 회사가 사이트에서 제공하는 모든 서비스의 이용조건 및 이용절차, 기타 필요한 사항에 적용됩니다.
                       </li>
                       <li>    
                           ②   회사가 제공하는 각종 상품별 서비스는 각 상품별 규약 및 전기통신사업법, 정보통신망 이용촉진 정보보호 등에 관한 법률 및 기타관련법령과 상관례에 따릅니다.
                       </li>
                   </ol>

                   <h4>제 4 조 (약관의 명시와 개정)</h4>
                       <li>
                           ①   이 약관의 내용과 상호, 영업소 소재지, 대표자 성명, 연락처 등 모든 정보는 사이트 초기화면에 게시하거나 기타의 방법으로 회원에게 고지함으로써 효력을 발생합니다.
                       </li>
                       <li>
                           ②   회사는 영업상의 중요 사유 및 사정상, 기타 회사가 필요하다고 인정하는 경우에 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자문서 및 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있고 개정된 약관은 제1항과 같은 방법으로 고지함으로써 효력을 발생합니다.
                       </li>
                       <li>
                           ③   회사가 약관을 개정할 경우에는 그 개정약관은 적용일자 이후에 체결되는 계약은 물론 그 이전에 이미 체결된 계약 모두에 적용됩니다.
                       </li>
                       <li>
                           ④   회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.
                       </li>
                       <li>
                           ⑤   회원은 변경된 약관 사항에 동의하지 않을 경우 서비스 이용을 중단하고 이용 계약을 해지할 수 있습니다. 다만, 회원이 전항의 통지일 또는 게시일 이후 14일 이전에 이의를 제기하지 않는 경우에는 회사는 변경된 약관에 동의한 것으로 간주합니다.
                       </li>
                       <li>
                           ⑥   회원이 개정 약관에 동의하지 않을 경우, 회사는 회원에게 이용 계약 체결을 해지할 수 있습니다. 다만, 회원이 기존 약관을 유지할 수밖에 없는 특별한 사정이 있는 경우 회사의 판단 하에 이용 계약을 일정 기간 유지할 수 있습니다.
                       </li>
                       <li>
                           ⑦   본 약관의 내용에 이의가 있는 회원은 회원탈퇴(해지)를 요청할 수 있습니다. 하지만 이의가 있음에도 불구하고 회사의 약관변경 고지가 있은 후 30일 이내에 회원탈퇴를 하지 않는 회원은 개정된 약관에 동의한 것으로 봅니다.
                       </li>


                       <h4>제 5 조 (서비스의 제공)</h4>
                       <ol>
                           <li>
                               ①   회사는 회원, 비회원, 상사회원, 딜러회원 별 각각의 이용자에게 회사가 자체 개발하는 서비스, 타 업체와 협력 개발한 서비스, 타 업체가 개발한 서비스 및 회사에서 별도로 정하는 각종 서비스 등을 제공합니다.
                           </li>
                           <li>
                               ②   상사회원 및 딜러회원에는 회사가 수집 가능한 범위의 이용자 작성의 외부 정보의 일부를 연동하여 제공할 수 있습니다. 단, 회사의 사정에 따라 각 서비스 별로 제공일정 및 제공방법이 변경 또는 지연되거나 미 제공될 수도 있습니다.
                           </li>
                           <li>
                               ③   회사는 다음과 같은 업무를 수행합니다.
                               <ol>
                                   <li>1.  자동차 매매 및 중개관련 정보 및 서비스 제공</li>
                                   <li>2.  자동차 매매 및 중개과정에서 발생할 수 있는 금융 및 보험관련 정보의 제공</li>
                                   <li>3.  기타 회사가 지정하는 업무</li>
                               </ol>
                           </li>
                       </ol>

                       <h4>제 6 조 (서비스의 중단)</h4>
                       <ol>
                           <li>
                               ①   회사는 아래의 내용에 해당하는 경우 서비스 제공을 중지할 수 있습니다.
                               <ol>
                                   <li>1.  서비스용 설비의 보수 등 공사로 인한 부득이한 경우 </li>
                                   <li>2.  전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우 </li>
                                   <li>3.  그 외 회사가 제어할 수 없는 이유로 서비스가 중지될 경우</li>
                                   <li>4.  회사가 사전에 이용자에게 공지하거나 통지한 경우</li>
                               </ol>
                           </li>
                           <li>
                               ②   국가비상사태, 정전, 서비스 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.
                           </li>
                           <li>
                               ③   회사는 새로운 서비스로 교체 또는 기타 회사가 서비스를 제공할 수 없는 사유 발생 시 제공되는 서비스를 중단할 수 있습니다.
                           </li>
                       </ol>

                       <h4>제 7 조 (회원가입)</h4>
                       <ol>
                           <li>
                               ①   이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다
                           </li>
                           <li>
                               ②   회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다
                               <ol>
                                   <li>1.  제 8조 1항에 의거 회원탈퇴 한 경우 탈퇴일로부터 6개월이내</li>
                                   <li>2.  가입신청자가 이 약관 제 8조 3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제10조 제3항에 의한 회원자격 상실 후 사이트의 회원 재가입 승낙을 얻은 경우에는 예외로 함</li>
                                   <li>3.  등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                                   <li>4.  기타 회원으로 등록하는 것이 사이트의 기술상 현저히 지장이 있다고 판단되는 경우</li>
                               </ol>
                           </li>
                           <li>
                               ③   회원가입계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.
                           </li>
                           <li>
                               ④   회원가입 신청 양식에 기재하는 모든 회원정보는 실제 데이터인 것으로 간주하며, 실명이나 실제 정보를 입력하지 않은 회원은 법적인 보호를 받을 수 없으며, 서비스 사용의 제한을 받을 수 있습니다.
                           </li>
                           <li>
                               ⑤   상사 및 딜러회원은 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관의 동의의 의사표시 및 회원가입을 통해 상사 및 딜러회원이 등록한 차량의 등록정보가 회사가 정한 방식으로 일반 대중에 제공됨을 확인합니다.
                           </li>
                           <li>
                               ⑥   회원은 제13조 1항에 의한 등록사항에 변경이 있는 경우, 즉시 유선연락 또는 전자우편 등, 기타의 방법으로 회사에 그 변경사항을 알려야 합니다.
                           </li>
                       </ol>

                       <h4>제 8 조 (회원탈퇴 및 자격 상실)</h4>
                       <ol>
                           <li>
                               ①   회원은 회사에 언제든지 탈퇴를 요청할 수 있으며 회사는 해당 회원의 탈퇴를 위한 절차를 밟아 회원정보를 삭제합니다. 단, 정보주체로부터 사전에 동의를 받은 경우 또는 상법 등 관련법규에 의하여 보존할 필요성이 있는 경우에는 개인정보를 일정기간 동안 보유합니다.
                           </li>
                           <li>
                               ②   회원이 회사의 사이트 내 질서를 어지럽히는 부당한 행위를 할 경우, 회사는 회원의 회원자격을 제한 및 정지시킬 수 있으며, 이후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다.
                           </li>
                           <li>
                               ③   회원이 다음 각호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다.
                               <ol>
                                   <li>1.  이 약관 및 서비스 이용에 관련된 관계법령을 위반한 사실이 밝혀진 경우</li>
                                   <li>2.  가입 신청 시에 허위 내용을 등록한 경우</li>
                                   <li>3.  다른 사람의 회사 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
                                   <li>4.  회사를 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
                                   <li>5.  범죄와 관련이 되었다고 추정되는 일체의 행위를 한 경우</li>
                                   <li>6.  서비스의 운영을 고의로 방해하는 경우</li>
                                   <li>7.  ID와 비밀번호 등 회원의 비밀사항을 타인에게 누설하거나 타인의 ID와 비밀번호 등을 도용하는 경우</li>
                                   <li>8.  회원이 게시판 등에 음란물을 게재하거나 음란사이트를 링크 하는 경우</li>
                                   <li>9.  회사 또는 사이트의 지적재산권을 침해하는 경우</li>
                                   <li>10. 기타 관계법령이나 회사가 정한 이용규칙에 위반하여 더 이상의 서비스 제공이 곤란하다고 회사가 판단하는 경우</li>
                               </ol>
                           </li>
                           <li>
                               ④   제2항 및 제3항에 해당하는 행위를 한 회원은 이로 인해 다른 회원에게 발생한 손해를 배상할 책임이 있습니다.
                           </li>
                           <li>
                               ⑤   회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.
                           </li>
                           <li>
                               ⑥   회사는 회원이 계속해서 12개월 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.
                           </li>
                       </ol>

                       <h4>제 9 조 (회원에 대한 통지)</h4>
                       <ol>
                           <li>①   회사가 회원에 대한 통지를 하는 경우, 회원이 회사에 제출한 전자우편 주소로 할 수 있습니다.</li>
                           <li>②   회사는 회원에 대한 통지의 경우, 1주일 이상 사이트 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다.</li>
                       </ol>

                       <h4>제 10 조 (서비스 이용계약의 성립)</h4>
                       <p>서비스 이용계약은 이용자의 서비스 이용신청 시 성립합니다. 다만 아래의 경우 회사는 서비스 이용계약을 취소할 수 있습니다.</p>
                       <ol>
                           <li>①   서비스 이용에 관한 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
                           <li>②   타 서비스를 제공하는 것이 회사의 기술상 현저히 지장이 있다고 판단하는 경우</li>
                       </ol>

                       <h4>제 11 조 (서비스 이용 및 이용대금)</h4>
                       <ol>
                           <li>
                               ①   이용자가 서비스를 이용하기 위해서는 회사가 공지사항에 게시하거나 해당서비스 이용안내에서 제시하는 절차를 준수하여야 하며, 해당 서비스의 내용 및 책임한계 또한 공지사항에 게시된 내용 및 해당 서비스 이용안내에 따릅니다. 서비스이용신청은 반드시 실명으로 하여야 합니다.
                           </li>
                           <li>
                               ②   서비스 이용대금은 회사가 공지사항에 게시하거나 해당 서비스 이용안내에서 제시하는 바에 따릅니다. 회사가 제공하는 서비스는 그 이용대금을 별도 게시하거나 제시하지 않는 한 무료로 합니다.
                           </li>
                           <li>
                               ③   회사가 제공하는 유료 서비스 이용자 중 허위매물 등록 등 회사가 정한 부적절한 이용을 통한 이용정지 시에는 환불되지 않습니다.
                           </li>
                       </ol>

                       <h4>제 12 조 (서비스 이용계약의 성립)</h4>
                       <p>서비스 이용계약은 이용자의 서비스 이용신청 시 성립합니다. 다만 아래의 경우 회사는 서비스 이용계약을 취소할 수 있습니다.</p>
                       <ol>
                           <li>①   신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
                           <li>②   기타 서비스를 제공하는 것이 "엔카"의 기술상 현저히 지장이 있다고 판단하는 경우</li>
                       </ol>

                       <h4>제 13 조 (개인정보보호)</h4>
                       <ol>
                           <li>
                               ①   회사는 이용자의 정보수집 시 신청 이행에 필요한 최소한의 정보를 수집합니다.
                               <ol>
                                   <li>1.  성명</li>
                                   <li>2.  휴대전화번호(ID)</li>
                                   <li>3.  비밀번호(비밀번호 확인)</li>
                                   <li>4.  생년월일</li>
                                   <li>5.  이메일</li>
                                   <li>6.  주소</li>
                                   <li>7.  소속단체, 상사(상사회원 또는 딜러회원의 경우)</li>
                               </ol>
                           </li>
                           <li>
                               ②   회사가 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.
                           </li>
                           <li>
                               ③   제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 용도로 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 회사가 집니다. 다만, 다음 각호의 경우에는 예외로 합니다. 
                               <ol>
                                   <li>1.  사이트에서 서비스 신청 시 당사와 제휴된 업체에게 거래 목적에 필요한 최소한의 이용자의 정보(성명, 전화번호, 이메일 주소)를 알려주는 경우</li>
                                   <li>2.  통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
                                   <li>3.  기타 법령에 의해 제공된 경우</li>
                               </ol>
                           </li>
                           <li>
                               ④   회사는 개인정보보호를 위해 관리자를 지정하여 운영하고 보안시스템을 구축하여 개인정보보호정책을 공시하고 이를 준수합니다
                           </li>
                           <li>
                               ⑤   회원의 귀책사유로 인한 개인정보의 분실, 도난, 유출, 변조 등으로 인한 손해에 대해서는 회원이 모든 책임을 부담합니다.
                           </li>
                           <li>
                               ⑥   회원이 탈퇴하거나 개인정보의 수집·이용 목적을 달성한 때에는 회사는 당해 개인정보를 지체 없이 파기합니다. 단, 정보주체로부터 사전에 동의를 받은 경우 또는 상법 등 관련법규에 의하여 보존할 필요성이 있는 경우에는 개인정보를 일정기간 동안 보유합니다.
                           </li>
                           <li>
                               ⑦   회사가 위치기반서비스를 통해 습득한 위치기반정보는 외부로 제공되지 않습니다. 위치가반정보는 회원의 회사 서비스 이용 시 지역기반의 부가서비스제공을 위한 참고자료로만 사용 됩니다. 
                           </li>
                           <li>
                               ⑧   회원은 회원정보 변경을 통해 언제든지 본인의 정보를 열람, 수정, 탈퇴할 수 있습니다.
                           </li>
                       </ol>

                       <h4>제 14 조 (회사의 의무)</h4>
                       <ol>
                           <li>
                               ①   회사는 특별한 사정이 없는 한 회원이 신청한 서비스를 서비스제공 개시일에 이용할 수 있도록 합니다.
                           </li>
                           <li>
                               ②   회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 특별한 사정이 없는 한 이 약관이 정하는 바에 따라 회원에게  계속적이고 안정적인 서비스를 제공하는 데 최선을 다하여야 합니다.
                           </li>
                           <li>
                               ③   회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위해 보안시스템을 갖추어야 합니다.
                           </li>
                           <li>
                               ④   회사는 회원의 개인신상정보를 본인의 동의 없이 타인에게 누설, 제공하지 않습니다. 단, 관계법령에 의하여 허용되는 경우에는 그러하지 아니합니다.
                           </li>
                       </ol>

                       <h4>제 15 조 (회원의 의무)</h4>
                       <ol>
                           <li>
                               ①   회원은 이 약관 및 관계법령에서 규정한 사항을 준수하여야 합니다.
                           </li>
                           <li>
                               ②   회원은 서비스를 이용할 때 각호의 행위를 하지 않아야 합니다.
                               <ol>
                                   <li>1.  다른 회원의 개인정보 및 비밀번호를 부정하게 사용하는 행위</li>
                                   <li>2.  회사의 저작권, 제 3자의 저작권 등 기타 권리를 침해하는 행위</li>
                                   <li>3.  서비스를 이용하여 얻은 정보를 회원의 개인적인 이용 외에 복사, 가공, 번역, 2차적 저작 등을 통하여 복제, 송연, 방송, 전시, 배포, 출판 등에 사용하거나 제 3자에게 제공하는 행위 </li>
                                   <li>4.  범죄와 결부된다고 객관적으로 인정되는 행위</li>
                                   <li>5.  타인의 명예를 손상시키거나 불이익을 주는 행위</li>
                                   <li>6.  공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위</li>
                                   <li>7.  서비스와 관련된 설비의 오작동이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위</li>
                                   <li>8.  서비스의 안정적인 운영을 방해할 수 있는 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 전송하는 행위 등 기타 일체의 행위</li>
                                   <li>9.  기타 관계 법령에 위반되는 행위</li>
                               </ol>
                           </li>
                           <li>
                               ③   ID와 비밀번호 등 개인정보의 관리에 관한 일체의 책임은 회원 본인에게 있습니다. 회원 본인의 개인정보의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있습니다.
                           </li>
                           <li>
                               ④   회원은 본인의 개인정보가 부정하게 사용되는 경우를 인지한 때에는 즉시 자신의 비밀번호를 변경하고 그 사실을 회사에 통보하여야 합니다.
                           </li>
                           <li>
                               ⑤   회원은 회사의 사전승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업 활동으로 인한 결과에 대하여 회사는 책임을 지지 않습니다.
                           </li>
                           <li>
                               ⑥   회원은 내용별로 회사가 서비스 공지사항에 게시하거나 별도로 고지한 이용 제한 사항을 준수하여야 합니다.
                           </li>
                           <li>
                               ⑦   상사회원 및 딜러회원은 차량의 매물정보를 정확히 입력할 의무가 있으며, 회사 서비스를 이용한 매물광고 내용에 책임을 지며, 회사는 본 정보의 오류 및 정보로 인해 발생한 어떠한 결과에 대하여 책임을 지지 않습니다.
                           </li>
                       </ol>

                       <h4>제 16 조 (연결 웹사이트와 피연결 웹사이트간의 관계)</h4>
                       <ol>
                           <li>
                               ①   회사와 하위 웹사이트가 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 웹사이트라고 하고 후자를 피 연결 웹사이트라고 합니다.
                           </li>
                           <li>
                               ②   연결 웹사이트는 피 연결 웹사이트가 독자적으로 제공하는 서비스에 의하여 행하는 이용자와의 거래에 대한 보증 책임을 지지 않습니다.
                           </li>
                       </ol>

                       <h4>제 17 조 (면책)</h4>
                       <ol>
                           <li>
                           ①   회사는 아래의 사유로 인하여 회원에게 발생한 손해에 대해서는 책임지지 아니합니다.다만, 회사가 책임 있다고 판단되는 상당한 인과관계가 있는 경우에는 그러하지 아니합니다. 
                               <ol>
                                   <li>1.  통신기기, 회선 및 컴퓨터의 장애나 거래의 폭주 등 부득이한 사정으로 서비스를 제공하지 못하거나 서비스제공이 지연된 경우</li>
                                   <li>2.  회원이 이용자 ID, 비밀번호 등 개인정보의 관리소홀로 인해 제3자에게 누출한 경우</li>
                                   <li>3.  회원의 전산조작이나 업무처리의 오류 등으로 인한 경우</li>
                                   <li>4.  전산기기 관리회사의 사유에 따른 서비스제공이 지연되는 경우</li>
                                   <li>5.  기타 천재지변 등의 불가피한 사유로 인한 경우</li>
                               </ol>
                           </li>
                       </ol>

                       <h4>제 18 조 (약관위반 시 책임)</h4>
                       <p>회사와 회원은 이 약관을 위반함으로써 발생하는 모든 책임을 각자 부담하며, 이로 인하여 상대방에게 손해를 입힌 경우에는 지체 없이 배상하여야 합니다.</p>

                       <h4>제 19 조 (저작권의 귀속 및 이용제한)</h4>
                       <ol>
                           <li>①   회사가 제작한 사이트의 저작물 및 회원등록의 차량정보를 이용한 저작물에 대한 저작권이나 기타 지적재산권은 회사에 귀속합니다.</li>
                           <li>②   이용자는 사이트를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
                       </ol>

                       <h4>제 20 조 (손해배상)</h4>
                       <p>회사와 이용자간 발생한 분쟁에 관해서 이 약관이 규정하지 않은 사항은 관계법령에 따르며 서비스 이용과 관련하여 회사와 이용자 사이에 분쟁이 발생한 경우, 우선 쌍방간에 분쟁의 해결을 위하여 성실히 협의하여야 합니다.</p>

                       <h4>제 21 조 (관할법원)</h4>
                       <p>제16조의 협의에서도 분쟁이 해결되지 않을 경우 관할법원은 회사 본점 소재지를 관할하는 법원을 전속 관할법원으로 합니다.</p>

                       <h4>제 22 조 (약관 외 준칙)</h4>
                       <p>이 약관에 명시되지 않은 사항은 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 기타 관련법령의 규정에 의합니다.</p>

                       <h4>부칙</h4>
                       <p>제1조(시행일) 본 약관은 2017년 5월 15일부터 시행합니다.</p>
                   </div>
               </div>
               <div class="agree_txt">
                   <h3><label for="agree02"><input type="checkbox" name="checkbox" id="agree02">개인정보를 위한 이용자 동의사항 및 개인 취급방침</label></h3>
                   <div class="txt_box">
                       <h4>1. 총칙</h4>
                       <ol>
                           <li>
                               ①   중고차유통플랫폼(이하 "회사"라 함)은 서비스 제공을 위해 필요한 필수항목(개인정보)을 고객의 동의 하에 수집하고 있습니다. 개인정보란 생존하는 개인에 관한 정보로서 해당 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보를 말합니다.
                           </li>
                           <li>
                               ②   회사는 『신용정보의 이용 및 보호에 관한 법률』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 등 준수하여야 할 관련 법규상의 개인정보보호규정을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 회사 홈페이지 및 중고차유통플랫폼 사이트(URL미정)을 통해 알려드립니다.
                               </li>
                           <li>
                               ③   회사는 사상, 신념, 과거의 병력 등 회원의 권리/이익 및 사생활을 현저하게 침해할 우려가 있는 개인정보는 요구하지 않습니다. 
                           </li>
                       </ol>

                       <h4>2. 개인정보의 수집 | 이용 | 제공 목적</h4>
                       <p>수집·이용 목적</p>
                       <ol>
                           <li>①   회사 환불보장서비스 이용 시 환불 시행을 위한 은행 환불계좌정보</li>
                           <li>②   상담 및 안내 (서비스 관련 고객상담, 고객불만, 민원 처리 등)</li>
                           <li>③   내차 시세 등 서비스내용 추적 및 검색</li>
                           <li>④   인터넷 보안정책 수립 및 통계 자료 활용</li>
                           <li>⑤   매물검색 등 서비스 이용 시 위치기반의 지역 배정</li>
                       </ol>
                       <p>수집하는 개인정보 항목</p>
                       <p>회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
                       <table summary="수집하는 개인정보 항목">
                           <caption>수집하는 개인정보 항목</caption>
                           <colgroup>
                               <col width="15%">
                               <col width="10%">
                               <col width="*">
                               <col width="20%">
                           </colgroup>
                           <thead>
                               <tr>
                                   <th>사이트</th>
                                   <th>구분</th>
                                   <th>필수항목</th>
                                   <th>선택항목</th>
                               </tr>
                           </thead>
                           <tbody>
                               <tr>
                                   <td rowspan="3">중고차유통플랫폼(URL미정)</td>
                                   <td>공통</td>
                                   <td>이름, 생년월일, 성별, 중복가입확인정보(DI), 아이핀번호(아이핀 사용 시), ID(핸드폰번호), 비밀번호, 이메일, 주소,</td>
                                   <td>계좌번호</td>
                               </tr>
                               <tr>
                                   <td>개인, 회원</td>
                                   <td>차량 광고 시: 차량번호, 형식년도 등</td>
                                   <td>판매자 사진</td>
                               </tr>
                               <tr>
                                   <td>딜러 회원</td>
                                   <td>상호, 상사명, 사업자 등록번호, 상사주소, 상사전화번호, 조합명 차량 광고 시: 차량번호, 형식년도 등</td>
                                   <td>상사 팩스번호, 매매사원증번호, 판매자사진, 사업자등록증</td>
                               </tr>
                           </tbody>
                       </table>

                       <ol>
                           <li>
                               ①   성명, 휴대폰번호, 이메일 자료
                               - 휴대폰번호 및 이메일 수집목적 상세 회사 제공 서비스의 이용, 이용자에 대한 고지사항 전달, 이용자의 불만사항 수렴을 위한 의사소통 경로의 확보, 서비스품질에 대한 의견 청취, 서비스이용에 대한 이용자 의사의 수렴, 각종 이벤트 혜택을 위한 안내, 비밀번호 분실 시 비밀번호 재발급(휴대폰 번호의 경우)
                           </li>
                           <li>
                               ②   내용 추적 및 검색, 보안정책 수립을 위한 필요 자료
                               (아이디(휴대폰번호), 비밀번호, 접속 일시, IP주소, 위치정보 등) - 아이디: 서비스 이용을 위한 본인확인
                               - 비밀번호: 서비스 이용을 위한 본인확인, 아이디 도용의 방지
                           </li>
                           <li>
                               ③   환불서비스 제공관련 환불 계좌번호(이용자 본인의 은행거래 계좌번호)
                           </li>
                           <li>
                               ④   시세 및 차량검색 관련 지역시세 우선제공을 위한 지역정보(입력지역 및 GPS정보 등)
                               회사는 본 약관에 동의하여 위치정보의 이용을 승낙한 고객에 한하여 위치정보를 취득하며 서비스의 목적범위 내에서 위치정보를 이용합니다. 
                           </li>
                       </ol>

                       <h4>3. 개인정보 보유 및 이용기간</h4>
                       <p>수집 · 이용 동의일로부터 개인(신용)정보의 수집 · 이용 목적을 달성할 때까지 또는 철회 요청 시</p>

                       <h4>4. 동의를 거부할 권리 및 불이익</h4>
                       <p>위 개인정보의 수집 | 이용 | 제공에 관한 동의는 서비스 제공을 위하여 필수적이므로, 위 사항에 동의하셔야만 온라인 회원 가입이 가능합니다.
                       위 개인정보의 수집 · 이용에 관한 동의는 거부하실 수 있으며, 동의하지 않는 경우 온라인 회원 가입 및 서비스 이용에 불이익을 받으실 수 있습니다. </p>

                       <h4>5. 개인정보의 제3자 제공</h4>
                       <table summary="수집하는 개인정보 항목">
                           <caption>수집하는 개인정보 항목</caption>
                           <colgroup>
                               <col width="15%">
                               <col width="15%">
                               <col width="*">
                               <col width="15%">
                           </colgroup>
                           <thead>
                               <tr>
                                   <th>제공받는자</th>
                                   <th>이용목적</th>
                                   <th>제공정보</th>
                                   <th>제공기간</th>
                               </tr>
                           </thead>
                           <tbody>
                               <tr>
                                   <td class="red">미정</td>
                                   <td>환불 및 민원업무</td>
                                   <td>성명,계좌번호,휴대폰번호,이메일</td>
                                   <td>목적달성시까지</td>
                               </tr>
                               <tr>
                                   <td class="red">미정</td>
                                   <td>환불처리 지급대행</td>
                                   <td>성명,계좌번호,휴대폰번호</td>
                                   <td>환불 구매시</td>
                               </tr>
                               <tr>
                                   <td>SKT등 통신사</td>
                                   <td>통신사 본인확인</td>
                                   <td>성명,휴대폰번호</td>
                                   <td>본인 확인시</td>
                               </tr>
                               <tr>
                                   <td class="red">미정</td>
                                   <td>서비스 유지보수</td>
                                   <td>성명,휴대폰번호,이메일</td>
                                   <td>목적달성시까지</td>
                               </tr>
                               <tr>
                                   <td>상사 및 딜러회원</td>
                                   <td>구매 및 판매문의</td>
                                   <td>성명,휴대폰번호</td>
                                   <td>목적달성시까지</td>
                               </tr>
                           </tbody>
                       </table>

                       <h4>6. 이용자의 권리</h4>
                       <p>회원은 언제든지 등록되어 있는 본인의 개인정보를 열람하거나 정정하실 수 있습니다. </p>

                       <h4>7. 개인정보 수집 | 이용 | 제공에 대한 동의철회</h4>
                       <p>회원은 가입 시 개인정보 수집 · 이용 및 제공에 대해 동의하신 내용을 철회하실 수 있습니다. 단, 동의 철회 시 회원으로서의 서비스 이용이 제한됩니다. </p>

                       <h4>8. 개인정보의 보유 및 이용 기간, 파기절차 및 방법</h4>
                       <p>
                       이용자가 회사에 제공한 개인정보는 이용자가 회사가 제공하는 서비스를 이용하는 동안 안전하게 보유 및 이용됩니다. 단, 다음의 정보에 대해서는 서비스 이용을 하지 않더라도 아래의 이유로 명시한 기간 동안 보존합니다.
                       </p>
                       <ol>
                           <li>
                               1)  회사 내부 방침에 의한 정보보유 사유
                               - 보존 이유: 권리남용, 권리침해, 분쟁 및 수사협조 등 공공기관 업무 협조에 대비
                               - 보존 기간: 5년
                           </li>
                           <li>
                               2) 관련법령에 의한 정보보유 사유
                               <ol>
                                   <li>
                                       ①   전자금융거래법 제21조(안정성의 확보의무) 및 동법 제22조(전자금융거래기록의 생성 및 보존)에 해당하는 개인정보의 경우 동법 시행령 제12조(거래기록의 보존기간 및 방법 등)에서 정하는 기간까지 보유 및 이용하게 되며 이외에도 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요성이 인정되는 경우 회사는 관계법령에서 정한 일정 기간 동안 회원 정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br>
                                       * 소비자의 불만 또는 분쟁처리에 관한 기록<br>
                                       - 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률<br>
                                       - 보존 기간: 3년<br>
                                       * 본인확인에 관한 기록<br>
                                       - 보존 이유: 정보통신망 이용촉진 및 정보보호 등에 관한 법률<br>
                                       - 보존 기간: 6개월<br>
                                       * 방문에 관한 기록<br>
                                       - 보존 이유: 통신비밀보호법<br>
                                       - 보존 기간: 3개월<br>
                                   </li>
                                   <li>
                                   ②   이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용 목적이 달성되면 지체 없이 파기합니다. 따라서 일시적인 목적에 의해 수집한 개인정보는 그 이용목적을 달성하면 지체 없이 삭제합니다. 단, 이벤트응모를 위해 주소 등의 개인정보를 제공한 경우에는 이벤트 상품 발송 및 이벤트의응모고객에 대한 고객응대를 위해 해당 이벤트의 종료시점으로부터 6개월간 해당 개인 정보를 보유합니다.
                                   </li>
                                   <li>
                                   ③   개인정보제공에 대한 동의를 철회할 경우 즉시 수집된 개인정보를 파기하며, 예외 규정을 제외하고 어떠한 목적으로도 사용할 수 없도록 합니다. 단, 본인확인을 위한 실명확인 정보는 명의도용 및 민원 발생 시 이의처리와 소명 등의 사실 확인을 위해 40일간 해당 정보를 보유할 수 있습니다. 그러하지나 본인이 고객센터 등을 통하여 개인정보의 삭제를 요구하는 경우 에는 즉시 개인정보의 삭제 등 필요한 조치를 취합니다.
                                   </li>
                                   <li>
                                       ④   회사의 개인정보 파기 방법은 다음과 같습니다. <br>
                                       - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br>
                                       - 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
                                   </li>
                               </ol>
                           </li>
                       </ol>

                       <h4>9. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h4>
                       <p>회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다.</p>
                       <ol>
                           <li>
                               ①   쿠키의 사용 목적이용자들이 방문한 회사의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여 사용합니다.
                           </li>
                           <li>
                               ②   쿠키의 설치/운영 및 거부이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를&gt;허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사 일부 서비스는 이용에 어려움이 있을 수 있습니다. 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 [도구] 메뉴에서 [인터넷 옵션] 선택 &gt; [개인정보 탭] 클릭 &gt; [개인정보취급 수준] 설정입니다. 
                           </li>
                       </ol>

                       <h4>10. 개인정보취급을 위한 기술적 | 관리적 대책</h4>
                       <p>회사는 회원의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 아래와 같은 기술적 | 관리적 대책을 강구하고 있습니다. </p>
                       <ol>
                           <li>
                               1)  기술적 대책
                               <ol>
                                   <li>
                                       ①   회원의 비밀번호는 암호화 처리되어 운영자도 회원 개개인의 비밀번호를 알 수 없도록 되어 있습니다.
                                   </li>
                                   <li>
                                       ②   허용되지 않은 IP에 대해 접근 권한을 두어 회사의 내부 네트워크가 아닌 경우 개인정보가 담겨있는 서버로 접근이 불가능하게 되어있습니다. 또한 허용되지 않은 포트에 대한 접근 금지 등 시스템 보안에 최선을 다하고 있습니다.
                                   </li>
                               </ol>
                           </li>
                           <li>
                               2)  관리적 대책
                               <ol>
                                   <li>
                                       ①   개인정보관리책임자와 최소한의 인원으로 개인정보에 대한 접근권한을 제한하고 있습니다.
                                   </li>
                                   <li>
                                       ②   개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 또는 외부위탁 교육을 실시하고 있습니다.
                                   </li>
                                   <li>
                                       ③   개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확하게 하고 있습니다.
                                   </li>
                                   <li>
                                       ④   회사는 내부 관리자의 과실이나 기술관리상의 사고로 인해 개인정보가 유출, 변조, 훼손된 경우에는 즉각 귀하에게 그 사실을 알리고 적절한 대책을 강구할 것입니다. 그러나 회원의 실수로 개인정보가 유출되는 경우 회사는 책임을 지지 않으므로 아이디(ID)와 비밀번호가 타인에게 알려지지 않도록 적절하게 관리하여야 합니다.
                                   </li>
                               </ol>
                           </li>
                       </ol>

                       <h4>11. 정책 변경에 다른 공지의무</h4>
                       <p>법령 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 변경되는 개인정보취급방침을 시행하기 최소 7일 전에 회사 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다.</p>

                       <h4>[부칙]</h4>
                       <p>(시행일) 본 개인정보처리(취급)방침은 2017년 5월 1일부터 시행합니다.</p>
                   </div>
               </div>
               <div class="agree_txt">
                   <h3><label for="agree03"><input type="checkbox" name="checkbox" id="agree03">책임한계 및 면책고지</label></h3>
                   <div class="txt_box">
                       <p>
                           중고차유통플랫폼(이하 "회사"라 함)은 본 사이트에서 제공하는 중고차정보의 정확성과 신뢰도를 유지하기 위해 최선을 다하고 더욱 투명하고 활성화된 중고차 시장을 만들어 가는데 앞장서고 있으나, 본 사이트에 제공되는 중고차 매물의 명시적, 묵시적 자료의 제공과 실제 거래의 모든 책임은 자료를 직접 등록한 중고차 판매자에게 있음을 안내 드립니다.
                           또한, 회사는 본 사이트에서 제공하는 중고차정보의 그 정확성, 완성도, 신뢰성, 투자적 가치 등에 대하여 명시적 또는 묵시적인 어떠한 형태의 보증도 하지 않으며, 따라서 당사는 어떠한 경우라도 서비스 및 자료의 사용이나 오용으로 발생하는 모든 문제에 대하여 책임을 지지 않음을 알려드립니다.
                           이는 통제가 불가능한 자연발생적 혹은 불가항력적인 원인으로 말미암은 본 서비스 제공의 지연이나 실패에 대하여서도 적용되며, 사이트에 광고 혹은 다른 표시의 형태로 연결되어 있는 모든 제3자가 운영하는 사이트를 통하여 얻으신 어떠한 서비스나 자료에 의하여 발생하였을 때도 적용됩니다. 즉 어떠한 경우에도 당사는 본 서비스와 자료 및 기타 정보들과 관련된 직접적, 간접적, 우발적, 징벌적, 파생적 손해 등에 대해서 아무런 책임을 지지 않음을 다시 한번 말씀 드립니다.
                           당사는 제공되는 서비스 또는 자료의 등록 시 신빙성에 대한 검증을 할 수 있지만, 의무 사항은 아님을 명시적으로 밝히고, 임의로 서비스나 자료의 일부분을 개선하고, 서비스나 자료상의 실수나 생략된 부분을 수정할 수 있으나 이 또한 의무사항이 아님을 알려드립니다.
                           본 사이트에 제공되는 서비스나 자료는 고객 여러분의 중고차 거래에 있어 정보 검토에 도움이 될 수 있도록 참고자료로 제공하여 드리는 것이므로 이들 자료에 대한 신뢰 여부는 전적으로 고객 여러분의 책임이며 이에 따른 제반 중고차정보의 이용 여부에 대한 판단 역시 고객 여러분께서 직접 결정하셔야 함을 양지하시기 바랍니다.
                       </p>
                   </div>
               </div>
               <div class="agree_txt">
                   <h3><label for="agree04"><input type="checkbox" name="checkbox" id="agree04">딜러업무협약서 동의</label></h3>
                   <div class="txt_box">
                        <h4>제1조 목적</h4>
						<p>이 협약은 ㈜에스앤씨대부(이하 ‘제휴점’)가 운영하는 중고차유통플랫폼 서비스 가입 계약 자 중 ‘딜러 회원’(이하 ‘딜러’)에 한해, ‘제휴점’의 대출 상품 제반업무를 수행할 수 있도록 필요한 사항을 상호간 정하는데 목적이 있다.</p>
						<h4>제2조 용어의 정의</h4>
						<p>이 계약에서 사용하는 용어의 뜻은 다음과같다 </p>
						<ol>
							<li>
								1.’딜러’라 함은 ‘제휴점’의 중고차유통플 랫폼 서비스에 가입한 계약자 중에서, 중고차 판매 및 중계 업무를 수행하는 개인 또는 사업 자로서 전국 또는 한국 중앙 자동차매매사업 조합연합회에서 조회되는 유효기간이 만료되지 않은 자동차매매사원증 보유자를 말한다.
							</li>
							<li>
								2. ‘대출상품’이라함은 자동차 구매에 필요 한 구매자금 대출(인터넷 등을 통한 온라인 대 출 포함) 등을 말한다. 
							</li>
						</ol>
						<h4>제3조 적용범위</h4>
						<p>이 협약이 적용하는 업무의 범위는 다음과 같다</p>
						<ol>
							<li>
								1. ‘딜러’는 ‘딜러’의 고객에게 ‘제휴점’의 자동차 대출 상품을 소개하고, 동 대출 상품으로 구매된 자동차의 명의이전을 수행한다
							</li>
							<li>
								2. ‘딜러’는 ‘제휴점’에 대출 고객 추천시 자동차 매매계약서 등을 ‘제휴점’이 지정한 팩스 혹은 장소로 발송한다. 
							</li>
							<li>
								3. ‘딜러’는 대출상담 및 대출 추천업무를 수행함에 있어 대출신청자로부터 ‘운영사’의 대출과 관련된 금품 등의 수수행위를 하지 않기로 하고, 동 행휘가 있을 경우에 ‘제휴점’은 수수료’지급을 중단하고 관련 기관·단체에 사실과 명단을 통보하기로 한다.
							</li>
							<li>
								4.’제휴점’은 ‘딜러’의 소개로 실행된 대출에 대해 해당 대출로 구매된 자동차의 명이이전 후, 원천징수된 소정수수료를 ‘딜러’계좌로 입금한다
							</li>
						</ol>

						<h4>제4조 손해배상책임</h4>
						<p>‘딜러’는 본 협약상 의무를 위반하거나 기타 고의 또는 과실로 ‘제휴점’또는 ‘고객’에게 손해가 발생한 경우 그 손해를 배상하여야 한다.</p>
						
						<h4>제5조 협약기간</h4>
						<p>이 계약의 효력은 가입 계약 일에 개시되며, 본 계약은 양자간 특별한 계약해지 요청이 없는 한 1년 단위 자동연장 된다. 단 퇴직 및 폐업, 그리고 본 협약의 위반 및 기타 고의 또는 과실 등으로 인한 피해보상 발생시 협약이 자동 해지 될 수 있다.</p>
						
						<h4>제 6조 이 계약에서 정하지 아니한 사항 등</h4>
						<p>이 계약에서 정하지 아니한 사항 또는 이 계약의 해석에 관하여, 회원은 제휴점과 협의하여 정하기로 하되, 협의가 이루어지지 않는 경우 관련 법령 및 정당한 상관행에 따르기로 한다.</p>
                   </div>
               </div>
               <div class="btnSet">
                   <span><a href="#" id="nextPage" class="red">다음단계</a></span>
               </div>
           </div>                
       </div>
	</div>
	</section>
<form id="frm" name="frm" method="post">
   	<input type="hidden" id="agreeMarketing" name="agreeMarketing" value="N" >
</form>
</div>